Repository: bryceco/GoMap
Catalog: src/iOS/POI/mul.lproj/POI.xcstrings
Source language: en
Languages: ar, cs, de, es, et, fi, fr, hr, id, it, ja, mr, nb_no, nl, pl, pt, pt_br, ru, uk, vi, zh_hans, zh_hant

# 0mW-YK-ajm.placeholder
source: no
ar: لا
de: nein
et: ei
fi: ei
fr: non
hr: ne
id: tidak
nb_no: nei
nl: nee
pl: nie
pt: não
pt_br: não
ru: нет
zh_hant: 不要

# 0zS-QM-zwQ.placeholder
source: type
ar: النوع
de: Typ
es: tipo
et: liik
fi: tyyppi
hr: vrsta
id: jenis
it: tipo
ja: 種別
pl: rodzaj
ru: тип
zh_hans: 类型
zh_hant: 類型

# 1Yx-Ce-yfq.title
source: Back
ar: رجوع
cs: Zpět
de: Zurück
es: Atrás
et: Tagasi
fi: Takaisin
fr: Retour
hr: Natrag
id: Kembali
it: Indietro
ja: 戻る
mr: मागे
nb_no: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
pt_br: Voltar
ru: Назад
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 上一步

# 2cB-FV-ozw.title
source: Attributes
ar: الخصائص
cs: Atributy
de: Attribute
es: Atributos
et: Atribuudid
fi: Attribuutit
fr: Attributs
hr: Svojstva
id: Atribut-atribut
it: Attributi
ja: 属性
mr: गुणधर्म
nb_no: Attributter
nl: Attributen
pl: Atrybuty
pt: Atributos
pt_br: Atributos
ru: Атрибуты
uk: Властивості
vi: Thuộc tính
zh_hans: 属性
zh_hant: 屬性

# 2Q5-Vd-FED.text
source: Title
ar: العنوان
de: Titel
es: Título
et: Pealkiri
fi: Otsikko
fr: Titre
hr: Naslov
id: Judul
it: Titolo
ja: タイトル
mr: शीर्षक
nb_no: Tittel
nl: Titel
pl: Tytuł
ru: Заголовок
zh_hans: 标题
zh_hant: 標題

# 6VA-gm-L0S.title
source: Point of Interest
ar: نقطة اهتمام
cs: Bod zájmu
de: Punkt von Interesse
es: Punto de interés
et: Huvipunkt
fi: Kohdepiste
fr: Point d'intérêt
hr: Točka interesa
it: Punto di interesse
ja: 興味深い地点(POI)
nb_no: Interessepunkt
nl: Interessepunten
pt: Ponto de interesse
pt_br: Ponto de interesse
ru: Точка интереса
uk: Точка інтересу
vi: Điểm quan tâm
zh_hans: 兴趣点
zh_hant: 興趣點

# 8Nt-xf-x5Q.text
source: Title
ar: العنوان
cs: Název
de: Titel
es: Título
et: Pealkiri
fi: Otsikko
fr: Titre
hr: Naslov
id: Judul
it: Titolo
ja: タイトル
mr: शीर्षक
nb_no: Tittel
nl: Titel
pl: Tytuł
pt: Título
pt_br: Título
ru: Заголовок
uk: Заголовок
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# 9Nw-ha-JK5.placeholder
source: Yes
ar: نعم
cs: Ano
de: Ja
es: Sí
et: Jah
fi: Kyllä
fr: Oui
hr: Da
id: Ya
it: Sì
ja: はい
mr: हो
nb_no: Ja
nl: Ja
pl: Tak
pt: Sim
pt_br: Sim
ru: Да
uk: Так
vi: Có
zh_hans: 是的
zh_hant: 是的

# 19J-sp-UTX.title
source: All Tags
ar: كل الوسوم
cs: Všechny značky
de: Alle Tags
es: Todas las etiquetas
et: Kõik sildid
fi: Kaikki tagit
fr: Toutes les étiquettes
hr: Sve oznake
id: Semua Tag
it: Tutte le etichette
ja: 全てのタグ
mr: सर्व टॅग
nb_no: Alle etiketter
nl: Alle tags
pt: Todas as etiquetas
pt_br: Todas as etiquetas
ru: Все теги
uk: Усі теґи
vi: Tất cả các Thẻ
zh_hans: 所有标签
zh_hant: 全部標籤

# 436-kv-L7j.placeholder
source: Restaurant
ar: مطعم
cs: Restaurace
es: Restaurante
et: Restoran
fi: Ravintola
hr: Restoran
id: Restoran
it: Ristorante
ja: レストラン
pl: Restauracja
pt: Restaurante
pt_br: Restaurante
ru: Ресторан
uk: Ресторан
vi: Nhà hàng
zh_hans: 餐厅
zh_hant: 餐廳

# aCs-vS-YXj.placeholder
source: ref
ar: المرجع
et: viide
ja: 参照番号
ru: номер/индекс
zh_hant: 編號

# Ak4-ru-E4V.placeholder
source: dog
ar: كلب
de: Hund
es: perro
et: koer
fi: koira
fr: chien
hr: pas
id: anjing
it: cane
nb_no: hund
nl: hond
pl: pies
ru: собака
zh_hans: 狗
zh_hant: 狗

# aLi-Vs-z0k.title
source: Configure
ar: تهيئة وضبط
cs: Konfigurovat
de: Konfigurieren
es: Configurar
et: Seadista
fi: Määritä
fr: Configurer
hr: Konfiguriraj
id: Konfigurasi
it: Configura
ja: 構成
nb_no: Sett opp
nl: Aanpassen
pl: Konfiguruj
pt: Configurar
pt_br: Configurar
ru: Настроить
uk: Налаштувати
vi: Thiết lập
zh_hans: 配置
zh_hant: 配置

# Bnh-U0-D7i.text
source: Add New
ar: إضافة جديد
cs: Přidat nový
de: Neue hinzufügen
es: Añadir una nueva
et: Lisa uus
fi: Lisää uusi
fr: Ajouter
hr: Dodaj novi
id: Buat Baru
it: Aggiungi Nuovo
ja: 新規追加
nb_no: Legg til ny
nl: Nieuwe toevoegen
pt: Adicionar novo
pt_br: Adicionar novo
ru: Добавить новый
uk: Додати нову
vi: Thêm Mới
zh_hans: 新增
zh_hant: 新增

# cN9-3h-H3l.title
source: All Tags
ar: كل الوسوم
cs: Všechny značky
de: Alle Tags
es: Todas las etiquetas
et: Kõik sildid
fi: Kaikki tagit
fr: Toutes les étiquettes
hr: Sve oznake
id: Semua Tag
it: Tutte le etichette
ja: 全てのタグ
mr: सर्व टॅग
nb_no: Alle etiketter
nl: Alle tags
pt: Todas as etiquetas
pt_br: Todas as etiquetas
ru: Все теги
uk: Усі теґи
vi: Tất cả các Thẻ
zh_hans: 所有标签
zh_hant: 全部標籤

# cP3-lR-lzM.placeholder
source: value
ar: القيمة
cs: hodnota
de: Wert
es: valor
et: väärtus
fi: arvo
fr: valeur
hr: vrijednost
id: nilai
it: valore
ja: 値
nb_no: verdi
nl: waarde
pl: wartość
ru: значение
zh_hans: 值
zh_hant: 值

# cTf-Rc-vqr.headerTitle
source: Preset Key
ar: مفتاح مسبق الإعداد
cs: Klíč předvolby
de: Vorlagenschlüssel
es: Tecla preestablecida
et: Eelseadistatud võti
fr: Clé prédéfinie
hr: Predodređeni ključ
id: Kunci Preset
ja: プリセットキー
nb_no: Forvalgsnøkkel
nl: Preset-sleutel
pt: Tecla do modelo de etiquetas
pt_br: Tecla de modelo de etiqueta
ru: Ключ пресета
uk: Ключ заготовки
vi: Chìa khóa Thẻ đặt trước
zh_hans: 预设键
zh_hant: 預設組合的鍵

# CXe-gQ-Zda.text
source: Value 8
ar: القيمة 8
cs: Hodnota 8
de: Wert 8
es: Valor 8
et: Väärtus 8
fi: Arvo 8
fr: Valeur 8
hr: Vrijednost 8
id: Nilai 8
it: Valore 8
ja: 値 8
nb_no: Verdi 8
nl: Waarde 8
pt: Valor 8
pt_br: Valor 8
ru: Значение 8
uk: Значення 8
vi: Giá trị 8
zh_hans: 值8
zh_hant: 值 8

# daQ-tl-pKh.text
source: Label
ar: العلامة/العنوان
cs: Štítek
de: Bezeichnung
es: Etiqueta
et: Silt
fi: Nimike
fr: Libellé
hr: Etiketa
it: Etichetta
ja: ラベル
nb_no: Etikett
pl: Etykieta
ru: Метка
zh_hans: 标签
zh_hant: 標記

# Dfv-TT-J6i.footerTitle
source: The preset will be available when editing objects matching this key/value combination. Leave either blank for wildcard.
ar: سيكون الإعداد المسبق متاحًا عند تحرير العناصر التي تطابق مدخلات المفتاح/القيمة هذه، وكلما تركتها فارغة ستتظهر لك إعدادات مسبقة أكثر.
cs: Předvolba bude dostupná při úpravách objektů shodujících se s touto kombinací klíče a hodnoty. Ponechte prázdné, nebo použijte hvězdičku.
de: Die Voreinstellung ist verfügbar, wenn Objekte mit der passenden Schlüssel/Wert Kombination bearbeitet werden. Beide freilassen für Platzhalter.
es: La preconfiguración estará disponible al editar objetos que coincidan con esta combinación clave/valor. Deje cualquiera de los dos en blanco para el comodín.
et: See eelseadistus on saadaval, kui redigeerid objekte, mis vastavad sellele võtme/väärtuse kombinatsioonile. Jäta kumbki tühjaks, et kasutada kõike.
fr: Le préréglage sera disponible lors de l'édition d'objets correspondant à cette combinaison clé/valeur. Laissez l'un ou l'autre vide comme caractère joker.
hr: Predodređena postavka bit će dostupna prilikom uređivanja objekata koji odgovaraju ovoj kombinaciji ključa/vrijednosti. Ostavi bilo koje polje praznim za upotrebu zamjenskog znaka.
it: Il preset sarà disponibile quando si modificano gli oggetti che corrispondono a questa combinazione chiave/valore. Lascia entrambi vuoti per i caratteri jolly.
ja: プリセットはこのキー/値に一致するオブジェクトの編集時に利用できます。ワイルドカードは空白にします。
nl: De preset zal beschikbaar zijn wanneer je objecten bewerkt die met deze sleutel/waarde-combinatie overeenkomen. Laat leeg voor wildcard.
pt: O modelo de etiquetas estará disponível ao editar objetos que correspondam a esta combinação de chave/valor. Deixe qualquer um dos campos em branco para usar um caractere de substituição (*).
pt_br: O modelo de etiquetas estará disponível ao editar objetos que correspondam a esta combinação de chave/valor. Deixe qualquer um dos campos em branco para o caractere curinga (*).
ru: Данный пресет будет доступен при редактировании объектов с данной комбинацией ключ/значение. Оставьте незаполненным любое из полей для возможности подстановки.
uk: Заготовка буде доступною під час редагування обʼєктів, що відповідають цій комбінації ключа і значення. Залиште будь-який з полів порожнім для підстановки.
vi: Thẻ đặt trước có sẵn khi sửa đổi các đối tượng khớp với đôi chìa khóa/giá trị này. Để trống chìa khóa hoặc giá trị để không hạn chế.
zh_hant: 預設組合會被套用，如果所編輯物件的鍵與值有匹配到相對應的預設組合。或者您可以留下空白，效果等同萬用字元。

# Dfv-TT-J6i.headerTitle
source: Applies To
ar: ينطبق على
cs: Uplatní se na
de: Gilt für
es: Aplicable a
et: Kohaldatakse
fr: S'applique à
hr: Vrijedi za
id: Berlaku Untuk
ja: 適用対象
nl: Geldt voor
pt: Aplica-se a
pt_br: Aplica-se a
ru: Применимо к
uk: Застосовується до
vi: Áp dụng cho
zh_hant: 套用到

# dsA-B6-s7R.text
source: Value 9
ar: القيمة 9
cs: Hodnota 9
de: Wert 9
es: Valor 9
et: Väärtus 9
fi: Arvo 9
fr: Valeur 9
hr: Vrijednost 9
id: Nilai 9
it: Valore 9
ja: 値 9
nb_no: Verdi 9
nl: Waarde 9
pt: Valor 9
pt_br: Valor 9
ru: Значение 9
uk: Значення 9
vi: Giá trị 9
zh_hans: 值9
zh_hant: 值 9

# eG3-Xz-Nnp.placeholder
source: Dogs Allowed
ar: يسمح بدخول الكلاب
cs: Psi povoleni
de: Hunde erlaubt
es: Se admiten perros
et: Koerad on lubatud
fi: Koirat sallittu
fr: Chiens autorisés
hr: Dozvoljen pristup psima
id: Anjing Diizinkan
it: Cani ammessi
ja: 犬の同行許可
nb_no: Hund tillatt
nl: Honden toegestaan
pt: São permitidos cães
pt_br: Cachorros são permitidos
ru: Собакам разрешено
uk: Собакам дозволено
vi: Cho phép con Chó
zh_hans: 允许带狗
zh_hant: 寵物同行

# Eou-a6-V4g.text
source: Key
ar: مفتاح
cs: Klíč
de: Schlüssel
es: Clave
et: Võti
fi: Avain
fr: Clé
hr: Ključ
id: Kunci
it: Chiave
ja: キー
nb_no: Nøkkel
nl: Sleutel
pl: Klucz
pt: Chave
pt_br: Chave
ru: Ключ
uk: Ключ
vi: Chìa khóa
zh_hant: 鍵

# f5t-25-IXF.title
source: Attributes
ar: الخصائص
cs: Atributy
de: Attribute
es: Atributos
et: Atribuudid
fi: Attribuutit
fr: Attributs
hr: Svojstva
id: Atribut-atribut
it: Attributi
ja: 属性
nb_no: Attributter
nl: Attributen
pl: Atrybuty
pt: Atributos
pt_br: Atributos
ru: Атрибуты
uk: Властивості
vi: Thuộc tính
zh_hans: 属性
zh_hant: 屬性

# Fcv-4Q-gpE.text
source: Value 3
ar: القيمة 3
cs: Hodnota 3
de: Wert 3
es: Valor 3
et: Väärtus 3
fi: Arvo 3
fr: Valeur 3
hr: Vrijednost 3
id: Nilai 3
it: Valore 3
ja: 値 3
nb_no: Verdi 3
nl: Waarde 3
pt: Valor 3
pt_br: Valor 3
ru: Значение 3
uk: Значення 3
vi: Giá trị 3
zh_hant: 值 3

# Fe2-dc-zgA.placeholder
source: designated
ar: مخصص/محدد
de: vorgesehen / gewidmet
es: designado
et: määratud
fi: erillinen
fr: prévu spécifiquement pour certains types de véhicules
hr: određeno
id: ditunjuk
it: riservato
ja: 特定種の通行禁止
nl: zoals aangegeven
pl: wyznaczony
pt: indicado
pt_br: designado
ru: предназначенный
zh_hant: 指定的

# foC-aN-GtH.placeholder
source: clean
ar: مسح
de: sauber
es: limpiar
et: puhas
hr: čisto
ja: クリーン
nb_no: rens
pl: czyste
ru: чистый
zh_hans: 清除
zh_hant: 清除

# G5R-oP-lp3.title
source: Custom Tags
ar: الوسوم المخصصة
cs: Vlastní značky
de: Benutzerdefinierte Tags
es: Etiquetas personalizadas
et: Kohandatud sildid
fr: Étiquettes personnalisées
hr: Prilagođene oznake
id: Tag Kustom
it: Etichette personalizzate
ja: カスタムタグ
nb_no: Egendefinerte etiketter
nl: Aangepaste tags
pt: Etiquetas personalizadas
pt_br: Etiquetas personalizadas
ru: Настраиваемые теги
uk: Власні теґи
vi: Thẻ Tùy biến
zh_hans: 自定义标签
zh_hant: 自定義標籤

# GIO-W7-q5U.title
source: Custom Presets
ar: إعدادات مسبقة مخصصة
cs: Vlastní předvolby
de: Benutzerdefinierte Vorlagen
es: Preconfiguraciones personalizadas
et: Kohandatud eelseaded
fr: Préréglages personnalisés
hr: Prilagođene predodređene postavke
id: Preset Kustom
ja: カスタムプリセット
nb_no: Egendefinerte forvalg
nl: Aangepaste presets
pt: Modelo de etiquetas personalizados
pt_br: Modelo de etiquetas personalizados
ru: Пользовательские предустановки
uk: Користувацькі заготовки
vi: Thẻ đặt trước Tùy biến
zh_hans: 自定义预设
zh_hant: 自定義預設組合

# gv7-b8-wUw.text
source: Label
ar: العلامة/المسمى
cs: Štítek
de: Bezeichnung
es: Etiqueta
et: Silt
fi: Nimike
fr: Libellé
hr: Etiketa
it: Etichetta
ja: ラベル
nb_no: Etikett
pl: Etykieta
ru: Метка
zh_hans: 标签
zh_hant: 標記

# hfr-Mf-ZHv.text
source: value
ar: القيمة
cs: hodnota
de: Wert
es: valor
et: väärtus
fi: arvo
fr: valeur
hr: vrijednost
id: nilai
it: valore
ja: 値
nb_no: verdi
nl: waarde
pl: wartość
pt: valor
pt_br: valor
ru: значение
uk: значення
vi: giá trị
zh_hans: 值
zh_hant: 值

# Hgu-iP-FnG.title
source: Back
ar: رجوع
cs: Zpět
de: Zurück
es: Atrás
et: Tagasi
fi: Takaisin
fr: Retour
hr: Natrag
id: Kembali
it: Indietro
ja: 戻る
nb_no: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
pt_br: Voltar
ru: Назад
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 上一步

# hKU-EH-qxp.title
source: Attributes
ar: الخصائص
cs: Atributy
de: Attribute
es: Atributos
et: Atribuudid
fi: Attribuutit
fr: Attributs
hr: Svojstva
id: Atribut-atribut
it: Attributi
ja: 属性
nb_no: Attributter
nl: Attributen
pl: Atrybuty
pt: Atributos
pt_br: Atributos
ru: Атрибуты
uk: Властивості
vi: Thuộc tính
zh_hans: 属性
zh_hant: 屬性

# ijx-N9-1eO.text
source: Changeset
ar: مجموعة التغييرات
cs: Sada změn
de: Änderungssatz
es: Conjunto de cambios
et: Muudatuste kogum
fi: Muutoskokoelma
fr: Jeu de modifications
hr: Skup promjena
id: Perubahan
ja: 変更セット
mr: बदलसंच
nb_no: Endringssett
nl: Wijzigingenset
pt: Conjunto de alterações
pt_br: Conjunto de alterações
ru: Пакет правок
uk: Набір змін
vi: Bộ thay đổi
zh_hans: 变更集
zh_hant: 變更集

# JAT-qD-dTS.text
source: Value 1
ar: القيمة 1
cs: Hodnota 1
de: Wert 1
es: Valor 1
et: Väärtus 1
fi: Arvo 1
fr: Valeur 1
hr: Vrijednost 1
id: Nilai 1
it: Valore 1
ja: 値 1
nb_no: Verdi 1
nl: Waarde 1
pt: Valor 1
pt_br: Valor 1
ru: Значение 1
uk: Значення 1
vi: Giá trị 1
zh_hans: 值1
zh_hant: 值 1

# Jsm-mO-hgo.title
source: POI Type
ar: نوع نقطة الاهتمام
cs: Typ POI
de: POI Typ
es: Tipo del punto de interés
et: Huvipunkti liik
fi: POI-tyyppi
fr: Type de POI
hr: Vrsta točke interesa
id: Jenis POI
it: Tipo POI
ja: POI種別
nb_no: Interessepunkttype
pt: Tipo de POI
pt_br: Tipo de POI
ru: Тип POI
uk: Тип точки інтересу
vi: Kiểu Điểm quan tâm
zh_hans: POI类型
zh_hant: 興趣點類型

# jv1-BF-p2a.footerTitle
source: The possible values for the preset
ar: القيم المحتملة للإعداد المسبق
cs: Možné hodnoty předvolby
de: Die möglichen Werte für die Voreinstellung
es: Los valores posibles de la preconfiguración
et: Eelseadistuse võimalikud väärtused
fr: Valeurs possibles pour les preset
hr: Moguće predodređene vrijednosti
id: Nilai yang mungkin untuk preset
it: I valori possibili per il preset
ja: プリセット用の取り得る値
nb_no: Mulige verdier for forvalget
nl: De mogelijke waarden voor de preset
pt: Valores possíveis para o modelo de etiquetas
pt_br: Valores possíveis para o modelo de etiquetas
ru: Возможные значения для предустановки
uk: Можливі значення для заготовки
vi: Các giá trị cho phép cho thẻ đặt trước
zh_hant: 可能的預設組合

# jv1-BF-p2a.headerTitle
source: Preset values
ar: قيم محددة مسبقًا
cs: Hodnoty předvolby
de: Standardwerte
es: Valores preestablecidos
et: Eelseadistatud väärtused
fr: Valeurs des presets
hr: Predodređene vrijednosti
id: Nilai Preset
it: Valori preimpostati
ja: プリセットの値
nb_no: Forvalgsverdier
nl: Preset-waarden
pt: Valores do modelo de etiquetas
pt_br: Valores do modelo de etiquetas
ru: Предустановленные значения
uk: Значення заготовки
vi: Giá trị thẻ đặt trước
zh_hans: 预设值
zh_hant: 預設組合的值

# kPA-ky-U48.placeholder
source: leisure
ar: ترفيه
de: Freizeit
es: entretenimiento
et: vaba-aeg
fi: vapaa-aika
fr: loisirs
hr: slobodno vrijeme
id: rekreasi
nl: recreatie
ru: отдых
zh_hant: 休閒娛樂

# KX3-hG-OyE.title
source: Back
ar: رجوع
cs: Zpět
de: Zurück
es: Atrás
et: Tagasi
fi: Takaisin
fr: Retour
hr: Natrag
id: Kembali
it: Indietro
ja: 戻る
nb_no: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
pt_br: Voltar
ru: Назад
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 上一步

# li7-oV-pgT.text
source: Value 5
ar: القيمة 5
cs: Hodnota 5
de: Wert 5
es: Valor 5
et: Väärtus 5
fi: Arvo 5
fr: Valeur 5
hr: Vrijednost 5
id: Nilai 5
it: Valore 5
ja: 値 5
nb_no: Verdi 5
nl: Waarde 5
pt: Valor 5
pt_br: Valor 5
ru: Значение 5
uk: Значення 5
vi: Giá trị 5
zh_hans: 值5
zh_hant: 值 5

# lPv-s6-uEz.title
source: Common Tags
ar: الوسوم الشائعة
cs: Běžné značky
de: Häufige Tags
es: Etiquetas habituales
et: Levinumad sildid
fi: Yleiset tagit
fr: Étiquettes courants
hr: Uobičajene oznake
id: Tag Umum
it: Tag Comuni
ja: よくあるタグ
mr: बहुधा वापरातले टॅग
nb_no: Vanlige etiketter
nl: Veelvoorkomende tags
pt: Etiquetas comuns
pt_br: Etiquetas comuns
ru: Распространённые теги
uk: Поширені теґи
vi: Thẻ Phổ biến
zh_hans: 常用标签
zh_hant: 常用標籤

# mAb-DX-pqb.title
source: Common tags
ar: الوسوم الشائعة
cs: Běžné značky
de: Häufige Tags
es: Etiquetas habituales
et: Levinumad sildid
fr: Étiquettes communes
hr: Uobičajene oznake
id: Tag umum
it: Tag comuni
ja: よくあるタグ
mr: बहुधा वापरातले टॅग
nl: Veelvoorkomde tags
pt: Etiquetas comuns
pt_br: Etiquetas comuns
ru: Распространённые теги
uk: Поширені теґи
zh_hans: 常用标签
zh_hant: 通用標籤

# mcN-gM-s7u.text
source: Name
ar: الاسم
cs: Název
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
hr: Ime
id: Nama
it: Nome
ja: 名前
nb_no: Navn
nl: Naam
pt: Nome
pt_br: Nome
ru: Наименование
uk: Назва
vi: Tên
zh_hans: 名字
zh_hant: 名稱

# ng7-T9-SJ6.text
source: Value 4
ar: القيمة 4
cs: Hodnota 4
de: Wert 4
es: Valor 4
et: Väärtus 4
fi: Arvo 4
fr: Valeur 4
hr: Vrijednost 4
id: Nilai 4
it: Valore 4
ja: 値 4
nb_no: Verdi 4
nl: Waarde 4
pt: Valor 4
pt_br: Valor 4
ru: Значение 4
uk: Значення 4
vi: Giá trị 4
zh_hans: 值4
zh_hant: 值 4

# nKt-LG-cSw.text
source: Value 2
ar: القيمة 2
cs: Hodnota 2
de: Wert 2
es: Valor 2
et: Väärtus 2
fi: Arvo 2
fr: Valeur 2
hr: Vrijednost 2
id: Nilai 2
it: Valore 2
ja: 値 2
nb_no: Verdi 2
nl: Waarde 2
pt: Valor 2
pt_br: Valor 2
ru: Значение 2
uk: Значення 2
vi: Giá trị 2
zh_hans: 值2
zh_hant: 值 2

# o63-qY-4vl.text
source: Value 11
ar: القيمة 11
cs: Hodnota 11
de: Wert 11
es: Valor 11
et: Väärtus 11
fi: Arvo 11
fr: Valeur 11
hr: Vrijednost 11
id: Nilai 11
it: Valore 11
ja: 値 11
nb_no: Verdi 11
nl: Waarde 11
pt: Valor 11
pt_br: Valor 11
ru: Значение 11
uk: Значення 11
vi: Giá trị 11
zh_hans: 值11
zh_hant: 值 11

# oC6-w7-cwN.placeholder
source: leashed
ar: مقيد
de: angeleint
es: Atado
et: rihma otsas
fi: hihnassa oleva
hr: na uzici
ru: на поводке
zh_hant: 拴著的

# okh-JP-aKZ.placeholder
source: park
ar: حديقة
es: parque
fi: puisto
fr: parc
ru: парк
zh_hans: 公园
zh_hant: 公園

# omf-S9-Yjq.text
source: Name
ar: الاسم
cs: Název
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
hr: Ime
id: Nama
it: Nome
ja: 名前
nb_no: Navn
nl: Naam
pt: Nome
pt_br: Nome
ru: Наименование
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# OND-s7-I6f.title
source: Custom Preset
ar: إعداد مسبق مخصص
cs: Vlastní předvolba
de: Benutzerdefinierte Vorlage
es: Preconfiguración personalizada
et: Kohandatud eelseadistus
fr: Préréglage personnalisé
hr: Prilagođena predodređena postavka
id: Preset Kustom
ja: カスタムプリセット
nb_no: Egendefinert forvalg
nl: Aangepaste preset
pt: Modelo de etiquetas personalizado
pt_br: Modelo de etiquetas personalizado
ru: Пользовательская предустановка
uk: Користувацька заготовка
vi: Thẻ đặt trước Tùy biến
zh_hans: 自定义预设
zh_hant: 自定義預設組合

# P3A-5n-1Iq.text
source: Type
ar: النوع
cs: Typ
de: Typ
es: Tipo
et: Liik
fi: Tyyppi
hr: Vrsta
id: Jenis
it: Tipo
ja: 種別
mr: प्रकार
pl: Rodzaj
pt: Tipo
pt_br: Tipo
ru: Тип
uk: Тип
vi: Kiểu
zh_hans: 类型
zh_hant: 類型

# pHA-2B-6DC.normalTitle
source: Customize Presets
ar: تخصيص الإعدادات المسبقة
cs: Přizpůsobit předvolby
de: Voreinstellungen anpassen
es: Personalizar preconfiguraciones
et: Eelseadete kohandamine
fr: Personnaliser les préréglages
hr: Prilagodi predodređene postavke
id: Sesuaikan Preset
ja: プリセットのカスタマイズ
nb_no: Tilpass forvalg
nl: Presets aanpassen
pt: Personalizar modelos de etiquetas
pt_br: Personalizar modelos de etiquetas
ru: Настроить предустановки
uk: Налаштувати заготовки
vi: Tùy biến Thẻ đặt trước
zh_hans: 自定义预设
zh_hant: 自定義預設組合

# pxY-di-zg7.placeholder
source: Restaurant
ar: مطعم
cs: Restaurace
es: Restaurante
et: Restoran
fi: Ravintola
hr: Restoran
id: Restoran
it: Ristorante
ja: レストラン
pt: Restaurante
pt_br: Restaurante
ru: Ресторан
uk: Ресторан
vi: Nhà hàng
zh_hans: 餐厅
zh_hant: 餐廳

# QDv-7w-nbx.headerTitle
source: Preset Name
ar: اسم محدد مسبقا
cs: Název předvolby
de: Vorlagename
es: Nombre de preconfiguración
et: Eelseadistuse nimi
fr: Nom du préréglage
hr: Predodređeno ime
id: Nama Preset
it: Nome preimpostato
ja: プリセット名
nb_no: Forvalgsnavn
nl: Preset-naam
pt: Nome do modelo de etiquetas
pt_br: Nome do modelo de etiquetas
ru: Название предустановки
uk: Назва заготовки
vi: Tên Thẻ đặt trước
zh_hans: 预设名称
zh_hant: 預設組合的名稱

# R0q-aM-ULf.text
source: Value 6
ar: القيمة 6
cs: Hodnota 6
de: Wert 6
es: Valor 6
et: Väärtus 6
fi: Arvo 6
fr: Valeur 6
hr: Vrijednost 6
id: Nilai 6
it: Valore 6
ja: 値 6
nb_no: Verdi 6
nl: Waarde 6
pt: Valor 6
pt_br: Valor 6
ru: Значение 6
uk: Значення 6
vi: Giá trị 6
zh_hans: 值 6
zh_hant: 值 6

# Rfe-SO-p0w.title
source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
hr: Odustani
id: Batal
it: Annulla
ja: 中止
nb_no: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ru: Отмена
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# sVp-1S-TjJ.placeholder
source: role
ar: دور
de: Rolle
es: función
et: roll
fi: rooli
fr: rôle
id: peran
it: ruolo
ja: ロール
nb_no: rolle
nl: rol
pt: função
pt_br: função
ru: роль
zh_hans: 角色
zh_hant: 角色

# teB-9L-Nrf.text
source: Key
ar: المفتاح
cs: Klíč
de: Schlüssel
es: Clave
et: Võti
fi: Avain
fr: Clé
hr: Ključ
id: Kunci
it: Chiave
ja: キー
nb_no: Nøkkel
nl: Sleutel
pt: Chave
pt_br: Chave
ru: Ключ
uk: Ключ
vi: Chìa khóa
zh_hant: 鍵

# TK4-E8-1q7.text
source: Title
ar: العنوان
de: Titel
es: Título
et: Pealkiri
fi: Otsikko
fr: Titre
hr: Naslov
id: Judul
it: Titolo
ja: タイトル
nb_no: Tittel
nl: Titel
pl: Tytuł
ru: Заголовок
zh_hans: 标题
zh_hant: 標題

# Urd-9O-Mte.placeholder
source: relation
ar: علاقة
es: relación
et: seos
fi: relaatio
hr: veza
id: hubungan
it: relazione
ja: リレーション
nb_no: relasjon
nl: relatie
pl: relacja
ru: отношение
zh_hans: 关系
zh_hant: 關係

# v1b-PG-XxE.title
source: Presets
ar: إعدادات مسبقة
cs: Předvolby
de: Vorlagen
es: Preconfiguraciones
et: Eelvalikud
fi: Esivalinnat
fr: Préréglages
hr: Predodređene postavke
id: Preset
ja: プリセット
nb_no: Forvalg
pt: Modelos de etiquetas
pt_br: Modelos de etiquetas
ru: Предустановки
uk: Заготовки
vi: Thẻ đặt trước
zh_hans: 预设
zh_hant: 預設組合

# Vli-Ct-Lpz.text
source: Wheelchair Access
ar: إمكانية دخول/وصول كراسي المعاقين
cs: Přístup na vozíčku
de: Rollstuhlzugang
es: Acceso para sillas de ruedas
et: Juurdepääs ratastooliga
fr: Accès fauteuil roulant
hr: Pristupačno s invalidskim kolicima
id: Akses Kursi Roda
ja: 車椅子アクセス
nb_no: Rullestolstilgang
nl: Rolstoel-toegang
pt: Acesso a cadeira de rodas
pt_br: Acesso a cadeirante
ru: Доступ для инвалидных колясок
uk: Доступність для інвалідних візків
vi: Truy cập Xe lăn
zh_hans: 轮椅通道
zh_hant: 無障礙通行

# vpk-jC-yxl.placeholder
source: yes
ar: نعم
de: ja
es: sí
et: jah
fi: kyllä
fr: oui
hr: da
id: ya
it: sì
nb_no: ja
nl: ja
ru: да
zh_hans: 是的
zh_hant: 是

# wFE-f1-sQa.text
source: Value 12
ar: القيمة 12
cs: Hodnota 12
de: Wert 12
es: Valor 12
et: Väärtus 12
fi: Arvo 12
fr: Valeur 12
hr: Vrijednost 12
id: Nilai 12
it: Valore 12
ja: 値 12
nb_no: Verdi 12
nl: Waarde 12
pt: Valor 12
pt_br: Valor 12
ru: Значение 12
uk: Значення 12
vi: Giá trị 12
zh_hant: 值 12

# Wim-Qa-dYQ.text
source: Value 10
ar: القيمة 10
cs: Hodnota 10
de: Wert 10
es: Valor 10
et: Väärtus 10
fi: Arvo 10
fr: Valeur 10
hr: Vrijednost 10
id: Nilai 10
it: Valore 10
ja: 値 10
nb_no: Verdi 10
nl: Waarde 10
pt: Valor 10
pt_br: Valor 10
ru: Значение 10
uk: Значення 10
vi: Giá trị 10
zh_hans: 值 10
zh_hant: 值 10

# WoH-od-iKL.text
source: Value 7
ar: القيمة 7
cs: Hodnota 7
de: Wert 7
es: Valor 7
et: Väärtus 7
fi: Arvo 7
fr: Valeur 7
hr: Vrijednost 7
id: Nilai 7
it: Valore 7
ja: 値 7
nb_no: Verdi 7
nl: Waarde 7
pt: Valor 7
pt_br: Valor 7
ru: Значение 7
uk: Значення 7
vi: Giá trị 7
zh_hans: 值7
zh_hant: 值 7

# X1y-nK-nVJ.placeholder
source: key
ar: المفتاح
cs: klíč
de: Schlüssel
es: clave
et: võti
fi: avain
fr: clé
hr: ključ
id: kunci
it: chiave
ja: キー
nb_no: nøkkel
nl: sleutel
pl: klucz
ru: ключ
zh_hans: 键
zh_hant: 鍵

# XBV-Ie-LDT.text
source: Food & Drink
ar: الطعام & الشراب
cs: Jídlo a pití
de: Essen & Trinken
es: Alimentos y bebidas
et: Toit & jook
fi: Ruoka ja juoma
fr: Nourriture et boisson
hr: Hrana i piće
id: Makanan & Minuman
ja: 飲食
nb_no: Mat og drikke
nl: Eten & Drinken
ru: Еда и напитки
zh_hans: 食品饮料
zh_hant: 食物和飲料
